acidrip
android-studio
anki
apache-tools
arcus
aria2cd
azure-cli
balena-etcher
brave-bin
coreshot
cura
cura-binary-data
cura-resources-materials
curaengine
davfs2
electron12-bin
electron18
evhz-git
extundelete
flashplayer-standalone
fontpreview
fritzing
game-devices-udev
hexeditor-git
hid-nintendo-dkms
i3-swallow-git
java8-openjfx
jetbrains-rider-pj
jmtpfs
joycond-git
lib32-openssl-1.0
libcprime
libnvidia-container-bin
libnvidia-container-tools-bin
libsavitar
linkerd
mailspring
makemkv
microsoft-edge-stable-bin
mkpdf
mongodb-bin
mongodb-compass
mongodb-tools
mongosh-bin
mqtt-explorer-appimage
notion-app
nsxiv
nvidia-container-runtime
nvidia-container-toolkit
nvidia-docker
nvm
onedriver
openssl-1.0
p3x-onenote
paho-mqtt-c
protonvpn-cli-community
pulseaudio-ctl
pydflatex
python-pynest2d
python-sip4
python-stringcase
python-trimesh
python38
realesrgan-ncnn-vulkan-bin
rpi-imager
rtl8821cu-dkms-git
ruby-ncursesw
ruffle-git
runelite
sc-controller-git
slack-desktop-black-theme-night-mood
spotify
teams
trizen
ttf-muli
unrar-free
unrpa
upscaler-git
upscayl-bin
uranium
visual-studio-code-bin
watson
wxhexeditor
zerofree
zoom
