alsa-utils
android-file-transfer
android-tools
ant
arandr
arduino
argocd
audacity
autoconf
automake
autorandr
base
bash-completion
bc
binutils
bison
blueman
bluez-utils
brightnessctl
cadaver
ccache
cheese
chromium
cmake
cronie
cups
debugedit
deepin-printer
deno
dfu-util
dhcpcd
discord
dkms
dmenu
docker
docker-compose
dotnet-host
dotnet-runtime-6.0
dotnet-sdk
dotnet-sdk-6.0
efibootmgr
enchant
ethtool
evolution
evolution-ews
fakeroot
feh
ffmpegthumbnailer
firefox
fish
flex
foremost
freecad
fuse-common
fuse2
fzf
galculator
gcc
gedit
gifsicle
gimp
git
gnome-epub-thumbnailer
gnome-keyring
gnome-screenshot
gnome-system-monitor
gparted
gperf
grub
gvfs-gphoto2
gvfs-mtp
handbrake
helm
htop
hugo
hwinfo
i3-wm
i3status
i7z
icedtea-web
imv
iw
jdk11-openjdk
jdk8-openjdk
jq
jshon
keepass
keepassxc
kicad
kitty
kubeadm
kubectl
kubectx
libreoffice-fresh
lightdm
lightdm-slick-greeter
linux
linux-firmware
linux-headers
lxappearance-gtk3
lynx
maim
make
man-db
mariadb
mariadb-clients
mattermost
maven
mpd
mtools
mtpfs
mysql-workbench
nano
neovim
net-tools
netbeans
network-manager-applet
networkmanager
newsboat
ninja
nmap
nodejs
noto-fonts-emoji
npm
ntfs-3g
nvidia
nvidia-settings
obs-studio
obsidian
openjdk-src
openjdk11-src
openjdk17-src
openldap
openssl-1.1
p7zip
pacman-contrib
pandoc-cli
parted
patch
pavucontrol
peek
picocom
pkgconf
playerctl
polybar
poppler
postgresql
print-manager
prusa-slicer
pulseaudio-bluetooth
python-opencv
python-pip
python-pytesseract
python-pythondialog
python-setuptools
python-virtualenv
python-websocket-client
python-websockets
qpdf
quazip-qt5
redis
redshift
reflector
rofi
rofi-emoji
rust
seahorse
simplescreenrecorder
spotify-launcher
sqlitebrowser
sshfs
sshpass
sudo
sxiv
syncthing
systemd-resolvconf
taskwarrior-tui
tesseract-data-eng
testdisk
texlive-core
thunar
timew
tor
transmission-cli
transmission-qt
trash-cli
ttf-dejavu-nerd
tumbler
udiskie
udisks2
ueberzug
ufw
unp
unzip
usbutils
vifm
vim
vit
vlc
webkit2gtk
wget
wireless_tools
wmctrl
xclip
xdotool
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
xorg-xrandr
xreader
xterm
yad
yarn
youtube-dl
zathura
zathura-pdf-mupdf
zip
picom
